var all = {
    "type": "FeatureCollection",
    "features": [
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.328331,
                    50.745978                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<strong>Департамент соціальної політики</strong><br>▼  просп. Волi 4А<br><br><ins>Опис</ins><br><br>&#8226; Є пандус і кнопка виклику.<br>&#8226; Приміщення повністю облаштовано тактильними табличками<br> для осіб з вадами зору зі шрифтом Брайля».<br>&#8226; Ширина дверних прорізів відповідає нормам.<br>&#8226; Немає перепадів висот підлоги.<br>&#8226; Коридори облаштовані поручнями.<br>&#8226; Відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі.<br>&#8226; Туалети першого поверху облаштовано відповідно до потреб осіб з інвалідністю.<br>&#8226; Кнопка виклику."
            },
            "id": 1
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.365817,
                    50.764487                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<strong>Філія № 1 департаменту соціальної політики</strong><br>▼  просп. Соборності 18<br><br><ins>Опис</ins><br>&#8226; Приміщення повністю облаштовано тактильними табличками<br> для осіб з вадами зору зі шрифтом Брайля».<br>&#8226; Ширина дверних прорізів відповідає нормам.<br>&#8226; Немає перепадів висот підлоги.<br>&#8226; Коридори облаштовані поручнями.<br>&#8226; Відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі.<br>&#8226; Туалети першого поверху облаштовано відповідно до потреб осіб з інвалідністю.<br>&#8226; Кнопка виклику."
            },
            "id": 2
        }, 
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.305408,
                    50.716637                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<strong>Філія № 2 департаменту соціальної політики</strong><br>▼  вул. Бенделіані 7<br><br><ins>Опис</ins><br><br>&#8226; Є пандусі кнопка виклику.<br>&#8226; Приміщення повністю облаштовано тактильними табличками<br> для осіб з вадами зору зі шрифтом Брайля».<br>&#8226; Ширина дверних прорізів відповідає нормам.<br>&#8226; Немає перепадів висот підлоги.<br>&#8226; Коридори облаштовані поручнями.<br>&#8226; Відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі.<br>&#8226; Туалети першого поверху облаштовано відповідно до потреб осіб з інвалідністю."
            },
            "id": 3
        },
    ]
};