var fontBrail = {
    "type": "FeatureCollection",
    "features": [
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.328331,
                    50.745978                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Департамент соціальної політики</b><br>▼  просп. Волi 4А<br><br><ins>Опис</ins><br>&#8226; Приміщення повністю облаштовано тактильними табличками<br> для осіб з вадами зору зі шрифтом Брайля».<br>&#8226; Ширина дверних прорізів відповідає нормам.<br>&#8226; Немає перепадів висот підлоги.<br>&#8226; Коридори облаштовані поручнями.<br>&#8226; Відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі.<br>&#8226; Туалети першого поверху облаштовано відповідно до потреб осіб з інвалідністю.<br>&#8226; Кнопка виклику."
            },
            "id": 1
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.365817,
                    50.764487                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Філія № 1 департаменту соціальної політики</b><br>▼  просп. Соборності 18<br><br><ins>Опис</ins><br>&#8226; Приміщення повністю облаштовано тактильними табличками<br> для осіб з вадами зору зі шрифтом Брайля».<br>&#8226; Ширина дверних прорізів відповідає нормам.<br>&#8226; Немає перепадів висот підлоги.<br>&#8226; Коридори облаштовані поручнями.<br>&#8226; Відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі.<br>&#8226; Туалети першого поверху облаштовано відповідно до потреб осіб з інвалідністю.<br>&#8226; Кнопка виклику."
            },
            "id": 2
        }, 
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.305408,
                    50.716637                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Філія № 2 департаменту соціальної політики</b><br>▼  вул. Бенделіані 7<br><br><ins>Опис</ins><br>&#8226; Приміщення повністю облаштовано тактильними табличками<br> для осіб з вадами зору зі шрифтом Брайля».<br>&#8226; Ширина дверних прорізів відповідає нормам.<br>&#8226; Немає перепадів висот підлоги.<br>&#8226; Коридори облаштовані поручнями.<br>&#8226; Відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі.<br>&#8226; Туалети першого поверху облаштовано відповідно до потреб осіб з інвалідністю.<br>&#8226; Кнопка виклику."
            },
            "id": 3
        }, 
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.308119,
                    50.722846                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Заклад дошкільної освіти №21 з групами компенсуючого типу</b><br>▼  вул. Марка Вовчка 6А<br><br><ins>Опис</ins><br>&#8226; Вхід у 1 групу закладу облаштований пандусом з поручнями.<br>&#8226; Додаткові поручні у спортзалі.<br>&#8226; Звуковий орієнтир."
            },
            "id": 4
        },   

    ]
};