var movementDefects = {
    "type": "FeatureCollection",
    "features": [
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.320360,
                    50.746282
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<strong>Відділ державного архітектурно-будівельного контролю (2 поверх)<br>Департамент мyніципальної варти (1 поверх)<br>▼  вул. Богдана Хмельницького 17<br><br><ins>Опис</ins><br>&#8226; Ширина дверних прорізів відповідає нормам.<br>&#8226; Відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі.<br>&#8226; Є пандус.<br>&#8226; Є кнопка виклику."
            },
            "id": 1
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.320869,
                    50.744186
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<strong>Департамент <br>'Центр надання адміністративних послуг у місті Луцьку'<br>▼  вул. Лесі Українки 35<br><br><ins>Опис</ins><br>&#8226; На вході до будівлі біля дверей розташована кнопка виклику.<br>&#8226; Ширина дверних прорізів відповідає нормам &#8226; 1,35 м.<br>&#8226; Є пандус зі службового входу.<br>&#8226; Є електропідйомник для осіб на візках.<br>"
            },
            "id": 2
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.328331,
                    50.745978                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<strong>Департамент соціальної політики<br>▼  просп. Волi 4А<br><br><ins>Опис</ins><br>&#8226; Ширина дверних прорізів відповідає нормам.<br>&#8226; Немає перепадів висот підлоги.<br>&#8226; Коридори облаштовані поручнями.<br>&#8226; Відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі.<br>&#8226; Туалети першого поверху облаштовано відповідно до потреб осіб з інвалідністю."
            },
            "id": 3
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.3175492,
                    50.7448921                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<strong>Міський центр фізичного здоров'я населення<br>Спорт для всіх Луцької міської ради<br>▼  вул. Богдана Хмельницького 21<br><br><ins>Опис</ins><br>&#8226; Ширина дверних прорізів відповідає нормам.<br>&#8226; Немає перепадів висот підлоги.<br>&#8226; Відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі.<br>&#8226; На вході в приміщення є пандус і кнопка виклику."
            },
            "id": 4
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.309092,
                    50.7199023                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<strong>Спортивний клуб Стріла<br>▼  вул. Дружби Народів 13А<br><br><ins>Опис</ins><br>&#8226; Приміщення знаходиться на першому поверсі."
            },
            "id": 5
        },
                {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.319596,
                    50.741130                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<strong>Комунальний заклад Луцький навчально-реабілітаційний центр <br>Луцької міської ради<br>▼  вул. Лесі Українки 20<br><br><ins>Опис</ins><br>&#8226; На вході у приміщення відсутні сходи.<br>&#8226; Cходи облаштовані поручнями для пересування осіб з інвалідністю."
            },
            "id": 6
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.331934,
                    50.750659                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<strong>Комунальний заклад Луцький навчально-виховний комплекс №9 Луцької міської ради<br>▼  вул. Потапова 30<br><br><ins>Опис</ins><br>&#8226; Є пандус.<br>&#8226; Облаштовано санвузлом для осіб з інвалідністю."
            },
            "id": 7
        },
        
    ]
};